<div class="about">
		<h2>Создание пантеона, его иерархия и структура. </h2>	
		<p>
		Подобно античным богам, бессмертные образуют пантеоны — именно так называются гильдии мира Элион. Для образования 
		пантеона достаточно лишь одного бессмертного и небольшого количества внутриигровой валюты. Но не все так просто: 
		основатель пантеона должен в течение нескольких дней пополнить его ряды несколькими новобранцами, иначе сообщество 
		будет расформировано. После вступления участникам станут доступны особые задания для адептов, выполняя которые можно 
		увеличить вместимость пантеона. На развитие сообщества нужны и средства, которые его члены смогут копить сообща. 
		Вместимость пантеона легко расширить до 150 человек. При должном упорстве и активном участии каждого возможно поднять 
		эту планку до 250 игроков. Однако и это не предел, но для этого придется потратить очень много времени и ресурсов.
		</p>
		<p>
		Участники пантеона разбиваются на более мелкие внутренние объединения — ордены (в просторечии — «консты»). Пантеон
		может насчитывать десятки орденов численностью от 4 до 20 человек. Во главе каждого из них стоит командор, обладающий 
		теми же полномочиями, что и создатель пантеона. Единственная отличительная особенность — он не может исключить из состава 
		гильдии ее основателя. Командор управляет развитием ордена, определяет его состав и цели в рамках пантеона. Поэтому главе
		сообщества нет необходимости следить за успехами каждого игрока — достаточно контролировать ордены в целом. 
		</p>
		<img src="newcap_guilds.jpg" alt="гильдии">
		<h2>Оплот пантеона.</h2>
		<p>
		Преуспеть в развитии пантеона поможет грамотное управление его «базой» — оплотом.
		</p>
		<p>
		Его постройка напоминает простой экономический симулятор. Здесь есть все, что необходимо для функционирования успешного 
		пантеона. Игроки могут строить новые здания, улучшать уже существующие, проводить научные исследования и так далее.
		</p>
		<img src="oplot.jpg" alt="гильдии">
		<h3>В оплоте можно построить:</h3>
		<ul>
			<li>
			<b>Чертоги.</b> Они определяют максимальный размер пантеона. Доступно два возможных улучшения: увеличение числа орденов и 
			их размера (максимум 20 участников).
			</li>
			<li>
			<b>Башня чемпионов,</b> открывающая доступ к территориальным войнам. Улучшения позволяют командорам назначать чемпионов, 
			которые отправятся защищать честь пантеона в бою. Кроме того, избранники могут получить особые бонусы к характеристикам.
			</li>
			<li>
			<b>Источники силы,</b> которые снабжают базу энергией. Они необходимы для поддержания непрерывной работы других построек. 
			Источники имеют ряд улучшений, направленных на оптимальный расход энергии.
			</li>
			<li>
			<b>Анализатор искажений.</b> Командоры могут использовать его, чтобы обнаружить базы пришельцев. Они разбросаны по всему 
			миру и служат отправной точкой для полномасштабного вторжения на Элион. Штурм базы представляет собой чрезвычайно 
			сложную линейку боев с боссами, требующими от игроков максимальной подготовки, прокачки, умения играть в команде и 
			знания своего класса. Их прохождение позволит выйти на следующий виток развития персонажа. Улучшение анализатора позволит 
			членам пантеона чаще принимать участие в штурме.
			</li>
			<li>
			<b>Академия,</b> где члены пантеона получают начальные знания о вторжениях и готовятся к сражению с захватчиками. Именно здесь 
			бессмертные смогут научиться противостоять вредоносным воздействиям представителей враждебных видов. Это крайне важно, если 
			целью пантеона является успешное противодействие армиям вторжений или даже аватарам великих богов. Кроме того, там можно улучшать 
			характеристики персонажа, проводя личные исследования.
			</li>
		</ul>
		<h2>Битва пантеонов.</h2>
		<p>
		Создание могущественных пантеонов — это верный способ попасть в число старших богов и удостоиться чести войти в орден хранителей Элиона.
		</p>
		<p>
		Задача командора — как следует подготовить своих бойцов к противостоянию пантеонов, масштабной битве за право участвовать в звездном походе 
		и запуск спутников на орбиту Элиона! Любой пантеон может организовать звездный поход, набирая победные очки. Каждый игрок волен найти себе 
		занятие по вкусу, чтобы приносить необходимые очки своему пантеону. Одной из основных активностей является битва пантеонов — для лучших PvP- 
		и PvE-игроков пантеона.
		</p>
		<p>
		Битвы проходят не только на полях PvP-сражений, но и во время специальных PvE-миссий. К битвам допускаются все пантеоны при наличии строения 
		«Форт II». На поле боя могут выйти только персонажи, открывшие божественную форму. Максимальное количество участников от одного пантеона — 100
		человек. До 50 бойцов при этом отправляются на PvP-битву, а другие 50 смогут принять участие в PvE-испытаниях. Разумеется, в этих боях бессмертные 
		смогут принимать свой истинный, божественный облик. В случае успеха победители получают право владения той или иной территорией, которая приносит 
		доход и уникальные награды, например, усиление верхнего (общего) атласа, костюмы, средства передвижения, а также кредиты, искры и расходные ресурсы. 
		Восемь пантеонов получат храмы золотой лиги, и тридцать — серебряной.
		</p>
		<img src="battle.jpg" alt="гильдии">
		<p>
		Дорога на самый верх полна серьезных испытаний. Только самые умелые командоры смогут привести свой пантеон на первую строчку рейтинга единого 
		игрового сервера. Триумфаторы выбираются из всего региона, а это не просто рядовое достижение по итогам противостояния двух топовых сообществ
		одного из десятка серверов!
		</p>
	
	</div>