<div class="about">
		<p>Skyforge &mdash; это Sci-Fi/Fantasy MMO-action, в которой боги и герои с помощью технологий будущего сражаются с 
		мифическими созданиями и отражают вторжения из космоса. Любой отважный герой здесь имеет шанс стать могущественным 
		богом с собственным культом, а сильнейшие игроки смогут достичь вершин славы и встать во главе пантеона, пройдя путь 
		от юного бессмертного до великого бога. </p>	
		<p>
		Мечтаете о том, чтобы вершить судьбы мира? Миллионы смертных обращают взоры в небеса, призывая вас на помощь! 
		Совершайте великие подвиги во славу элионцев - их вера сделает вас сильнее. Соберите когорту преданных последователей
		и станьте хранителем мира Skyforge, легендой Элиона!
		</p>
		<p>
		Боевая система вобрала в себя все лучшее из игр разных жанров. Схема управления «mouselook с возможностью выбора цели» 
		позволит провести головокружительную серию комбо-ударов и убедительно продемонстрировать свое тактическое превосходство.
		</p>
		<p>
		Невероятное разнообразие классов впечатлит даже самых взыскательных ценителей MMORPG. Забудьте о проблеме поиска группы 
		- сменить класс можно одним нажатием кнопки! Вы сможете попробовать себя в любой роли, играя одним и тем же персонажем.
		</p>
		<p>
		С первых мгновений игра погрузит вас в водоворот событий. В жизни всегда есть место подвигу! Достаточно бросить взгляд 
		на планету, чтобы узнать, где сегодня смертные нуждаются в вашей помощи. Выбирайте миссию себе по душе и немедленно 
		отправляйтесь в бой против монстров, других бессмертных или могущественных богов из других миров!
		</p>
	</div>